<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" 
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<title>GrinAgroKapital</title>
	<meta name="title" content="" />
	<meta name="keywords" content="" />
	<meta name="description" content="" />
	<link rel="stylesheet" href="css/style.css" type="text/css" media="screen, projection" />
</head>
<body>
<div id="wrapper">
<?php require 'bloks/header.php'; ?>
 <div id="middle">
  <div id="container">
  <div id="content">
	 <h1 align="center" style="color:dark;">&nbsp;</h1>
	 <h1 align="center" style="color:dark;">GrinAgroKapital</h1>
	 <br>
	<font size="3"> <h3 align="center">КАЧЕСТВО ЗЕРНА</h3><br>
	 Что такое качество зерна и из чего оно складывается? Для каждой культуры существуют свои показатели. У некоторых культур, таких как кукуруза и горох (влажность, сор, зерновая, наличие зараженности и посторонних примесей) их немного. У пшеницы, например, их гораздо больше. Но все эти показатели в целом и определяют качество и конечную цену определенного вида зерна.<br>
Итак, качество зерна определяется совокупностью действия внутренних факторов — естественных особенностей растений и внешних факторов — состава почвы, климатических условий и совокупности агротехнических мероприятий.<br>
Оценка качества зерна осуществляется с использованием следующих показателей:<br><br>
<h3 align="center"><ins>Органолептические показатели качества зерна</ins></h3><br>
К ним относятся показатели качества зерна определяемые при помощи сенсорных систем органов чувств (внешний вид, цвет, запах, вкус). Они являются показателями свежести зерна, полноценности потребительских качеств.<br>
Разберем основные из них:<br>
<h3 align="center">Цвет</h3><br>
Незрелое или испорченное зерно имеет изменённый цвет, по которому при определённом навыке можно судить о степени зрелости или характере порчи. Зерно изменяет цвет при неправильной уборке (утрата блеска, присущего здоровому зерну), под влиянием мороза (морозобойное зерно), под влиянием суховея, в результате длительного нахождения в валках, перегревания в зерносушилках и т. д.<br>
<h3 align="center">Запах</h3><br>
Здоровому зерну каждой культуры свойствен специфический запах. Посторонние запахи в зерне появляются в результате сорбции зерном легколетучих и пахучих посторонних веществ, и порчи (распада органических веществ) зерна. При неправильном хранении и самосогревании зерно и семена могут приобрести несвойственный им запах продуктов распада, образующихся под влиянием микроорганизмов.<br>
К этим запахам относятся:<br>
1) Амбарный запах - возникает в партиях зерна и семян, хранившихся без перемещения и проветривания (запах лежалого зерна). Чаще такой запах появляется в свежеубранном зерне, имеющем повышенную биологическую активность. Этот запах при проветривании и размоле исчезает, поэтому зерно с амбарным запахом не считают испорченным.<br>
2) Солодовый запах - остро ароматный запах, свойствен прорастающему зерну, является первым признаком того, что зерно грелось или греется. Вкус зерна сладковатый. Внешние покровы зерна сначала обесцвечиваются, а затем становятся красноватыми.<br>
3) Плесневелый запах - появляется у влажного и сырого зерна в результате развития плесневых грибов. Этот запах быстро переходит сначала в едва уловимый, а затем резко ощутимый затхлый запах. Вкус зерна с плесневелым запахом слабокислый.<br>
4) Затхлый запах - появляется с проникновением плесени внутрь зерна и сопровождается глубоким распадом органических веществ. Поверхность зерна становится тёмно-коричневой, эндосперм - кремовым или коричневым. Затхлый запах сушкой и мойкой полностью удалить не удаётся. Из зерна с резко выраженным затхлым запахом невозможно получить доброкачественные хлеб и крупу.<br>
5) Гнилостный запах - характерен для зерна с глубоко зашедшим процессом распада органических веществ. Внешние покровы зерна сильно темнеют, становятся тёмно-коричневыми и чёрными, эндосперм приобретает коричневый цвет. Биохимические изменения ещё более значительны, клейковина не отмывается.<br><br>
<h3 align="center"><ins>Физические свойства зерна</ins></h3><br>
К физическим свойствам зерна и семян относятся: форма зерна, линейные размеры и крупность, объём, масса 1000 зёрен, стекловидность, плотность, натура, механические повреждения зерна, заражённость вредителями, засорённость и др.<br>
Разберем некоторые из них.<br>
<h3 align="center">Масса 1000 зёрен</h3><br>
Масса 1000 зёрен показывает количество вещества, содержащегося в зерне, его крупность. Естественно, что более крупное зерно имеет и более высокую массу 1000 зёрен. В крупном зерне количество оболочек и масса зародыша по отношению к ядру наименьшие. Масса 1000 зёрен является также хорошим показателем качества семенного материала.<br><br>
<h3 align="center">Стекловидность зерна</h3><br>
Зерно имеет разную структуру, т. е. определённую взаимосвязь, взаиморасположение тканей, придающее определённое строение её тканям. Структура зерна может быть стекловидной и мучнистой.<br>
Мучнистым - называется зерно, имеющее непрозрачную консистенцию с рыхломучнистой структурой. Мучнистое зерно на поперечном разрезе имеет белый цвет и вид мела. Стекловидным - зерно, имеющее почти прозрачную консистенцию с роговидной структурой в разломе. Поперечный разрез стекловидного зерна сходен с поверхностью осколка стекла и создаёт впечатление прозрачной поверхности монолитного плотного вещества.<br><br>
<h3 align="center">Натура зерна</h3><br>
Натурой зерна называется масса 1 литра семян в граммах.
На величину натуры влияют: примеси, состояние поверхности зерна, форма зерна, крупность, плотность, влажность, плёнчатость, зрелость и выполненность зерна, масса 1000 зёрен, выравненность.<br>
<h3 align="center">Заражённость зерна вредителями</h3><br>
При неблагоприятных условиях хранения в неподготовленных и необеззараженных хранилищах в зерновой насыпи развиваются вредители, клещи и насекомые. Вредители наносят значительный ущерб зерну: поедают его, загрязняют его своими трупами, личиночными шкурками и экскрементами, способствуют повышению влажности и развитию микроорганизмов.<br>
<h3 align="center">Засорённость зерна</h3><br>
Примеси в зерновой массе усложняют хранение и переработку зерна, ухудшают качество готовой продукции. Все примеси подразделяются на две основные фракции: сорную и зерновую.<br>
Сорная примесь - является бесполезной или вредной для питания. Кроме того, в неё включают зёрна других культур, которые нельзя использовать так же, как зерно основной культуры.
Зерновая примесь - имеет пониженную ценность по сравнению с нормальными зёрнами основной культуры, но может быть использована по целевому назначению последних.<br><br>
<h3 align="center"><ins>Химические свойства зерна</ins></h3><br>
<h3 align="center">Влажность зерна</h3><br>
Содержание влаги играет решающую роль в сохранности зерна и оказывает большое на технологию зерновых продуктов, получаемых при промышленной переработке. В зависимости от количества влаги различают четыре состояния зерна по влажности: зерно сухое, средней сухости, влажное и сырое.
Для основных зерновых культур приняты следующие состояния зерна по влажности:
Сухое до 14%, средней сухости от 14% до 15,5%, влажное от 15,5% до 17%, сырое свыше 17%.<br>
<h3 align="center">Содержание белковых веществ в зерне (протеин)</h3><br>
Содержание белковых веществ в зерне — один из наиболее важных показателей качества зерна. Он определяет биологическую полноценность и пищевое достоинство зерна. Его содержание в зерне пшеницы в среднем составляет в озимой пшенице - 11,6; в яровой - 12,7. При низком содержании общего белка (ниже 11%) в пшенице формируется недостаточное количество клейковинного белка, который предопределяет технологические свойства зерна и выработанной из него муки.<br>
<h3 align="center">Содержание и качество клейковины</h3><br>
Клейковина — это высокогидратированная растягивающаяся (резиноподобная) масса, отмываемая водой из мелко размолотого зерна. Клейковина в основном состоит и набухших белков (70-80% на сухое вещество), крахмала (около 20%) и небольшого количества других веществ (жира, клетчатки и др). Наибольшее значение содержание и качество клейковины имеет для пшеницы. Благодаря клейковине пшеница даёт хлеб отличного качества.
Под качеством клейковины понимают совокупность её физических свойств: растяжимость, упругость, эластичность, вязкость, связность, способность сохранять физические свойства во времени.
Содержание и качество клейковины по классам - 1класс 36 %, 2 класс 28-32 %, 3 класс 23-27 %, 4 класс 18-22 %, 5 класс (фуражная) – ниже 18%
</font>
  </div>
</div>
<?php require 'bloks/sideLeft.php'; ?>
<?php require 'bloks/footer.php'; ?>